[LocalizedFileNames]
01_Hello_BINGO.js=#1 Hello BINGO!
02_bingo_display.js=#2 BINGO!表示
03_addition.js=#3 足し算
04_output_the_larger_value.js=#4 大きい方を出力
05_total_up_to_n.js=#5 ｎまでの合計
06_included_numbers.js=#6 含まれる数字